<template>
  <div>
    <h2 class="text-center text-[32px]">Пользовательское Соглашение</h2>
    <p>
      Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между ООО «Новейшие огнезащитные
      русские технологии» (далее компания) с одной стороны и пользователем сайта сдругой.</p>
    <p>Сайт компании не является средством массовой информации.</p>
    <p>Используя сайт, Вы соглашаетесь с условиями данного соглашения.</p>
    <b>Если Вы не согласны с условиями данного соглашения, не используйте сайт компании!</b>
    <br>
    <br>
    <p class="text-[24px]">Права и обязанности сторон</p>
    <br>
    <p><b>Пользователь имеет право:</b></p>
    <ul>
      <li>-осуществлять поиск информации на сайте</li>
      <li>-получать информацию на сайте</li>
      <li>-копировать информацию на другие сайты с разрешения Администрации сайта</li>
      <li>-использовать информацию сайта в личных некоммерческих целях</li>
      <li>-использовать информацию сайта в коммерческих целях с разрешения Администрации</li>
      <li>-использовать информацию сайта в коммерческих целях с разрешения правообладателей</li>
    </ul>
    <br>
    <p><b>Администрация имеет право:</b></p>
    <ul>
      <li>-по своему усмотрению и необходимости создавать, изменять, отменять правила</li>
      <li>-ограничивать доступ к любой информации на сайте</li>
    </ul>
    <br>
    <p><b>Пользователь обязуется:</b></p>
    <ul>
      <li>-обеспечить достоверность предоставляемой информации</li>
      <li>-обеспечивать сохранность личных данных от доступа третьих лиц</li>
      <li>-обеспечивать сохранность личных данных от доступа третьих лиц</li>
      <li>-не нарушать работоспособность сайта</li>
      <li>-не совершать действия, направленные на введение других Пользователей в заблуждение</li>
      <li>-не размещать материалы рекламного, эротического, порнографического или оскорбительного характера, а также иную
        информацию, размещение которой запрещено или противоречит нормам действующего законодательства РФ
      </li>
      <li>-не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и
        его Сервисами
      </li>
    </ul>
    <br>
    <p><b>Администрация обязуется:</b></p>
    <ul>
      <li>-поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от
        Администрации причинам.
      </li>
    </ul>
    <br>
    <br>
    <p class="text-[24px]">Права и обязанности сторон</p>
    <br>
    <ul>
      <li>-пользователь лично несет полную ответственность за распространяемую им информацию</li>
      <li>-администрация не несет никакой ответственности за услуги, предоставляемые третьими лицами</li>
      <li>-в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и
        т. д.). Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную
        работу информационного ресурса
      </li>
    </ul>
    <br>
    <br>
    <p class="text-[24px]">Условия действия Соглашения</p>
    <br>
    <p> Данное Соглашение вступает в силу при любом использовании данного сайта.</p>
    <p> Соглашение действует бессрочно.</p>
    <p>Администрация оставляет за собой право в одностороннем порядке изменять данное соглашение по своему
      усмотрению.</p>
    <p>Администрация не оповещает пользователей об изменении в Соглашении.</p>


  </div>
</template>
<script>
export default {
  name: 'AppPolitic'
}
</script>
